adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adw-gtk-theme
alsa-firmware
aria2
atool
base
base-devel
bash-completion
bat
blueman
bluez-utils
brightnessctl
chafa
cliphist
dhclient
dmidecode
dosfstools
dua-cli
duf
duperemove
efibootmgr
efitools
ethtool
exfatprogs
fd
ffmpegthumbnailer
flatpak
foot
foot-terminfo
fuzzel
fwupd
geoip
geoip-database-extra
git
grim
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gvfs-mtp
haveged
hdparm
htop
hunspell
hunspell-en_us
hunspell-ru
intel-ucode
inxi
iwd
jq
kvantum
libqalculate
linux-firmware
linux-zen
linux-zen-headers
logrotate
lsd
lsscsi
mako
man-db
man-pages
mediainfo
mesa-utils
mpc
mpd
mpv
neovim
nfs-utils
nm-connection-editor
noto-fonts
noto-fonts-emoji
ntfs-3g
nvidia-dkms
nvidia-prime
nwg-look
opencl-nvidia
otf-font-awesome
p7zip
papirus-icon-theme
pipewire-alsa
pipewire-pulse
pkgstats
qt6ct
rclone
rebuild-detector
reflector
ripgrep
rsync
sbctl
sg3_utils
slurp
smartmontools
snapper
sof-firmware
swayimg
taskwarrior-tui
tlp
translate-shell
trash-cli
ttf-fira-code
ttf-firacode-nerd
udiskie
ufw
unrar
unzip
usb_modeswitch
vkd3d
vulkan-tools
waybar
wget
whois
xdg-desktop-portal-gtk
xdg-user-dirs
yt-dlp
zoxide
zsh-completions
